@extends('layouts.app')

@section('title')
    TELEONCOREHAB STUDY
@endsection

@section('content')
    <div class="row" style="margin-top: 15px;">
        <div class="col">
            <h2 style="margin-bottom: 15px;">Политика обработки персональных данных</h2>

            <p>Предоставляя свои персональные данные, пользователь даёт согласие на обработку, хранение и использование своих персональных данных на основании ФЗ № 152-ФЗ «О персональных данных» от 27.07.2006 г. в следующих целях:</p>
            <ul>
                <li>осуществление поддержки;</li>
                <li>получения пользователем информации о новых образовательных курсах;</li>
                <li>проведения аудита и прочих внутренних исследований с целью повышения качества предоставляемых услуг.</li>
            </ul>

            <p>Под персональными данными подразумевается любая информация личного характера, позволяющая установить личность пользователя такая как:</p>

            <ul>
                <li>Фамилия, Имя, Отчество;</li>
                <li>дата рождения;</li>
                <li>контактный телефон;</li>
                <li>адрес электронной почты;</li>
                <li>почтовый адрес;</li>
                <li>данные о полученном образовании и опыте работе.</li>
            </ul>

            <p>Персональные данные пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства, полученные персональные данные не могут быть переданы третьим лицам, за исключением запросов уполномоченных органов государственной власти РФ только по основаниям и в порядке, установленным законодательством РФ.</p>
        </div>

    </div>



@endsection
